[
    {
        'keypoint': '14.解释关键信息', 
        'matched': [{'score': 0.34, 'compared_source': '有什么疑问您可以随时致电我们客服热线。', 'sentence': '生您好有什么可以帮您', 'source_sentence': '王先 生您好有什么可以帮您'}, 
                    {'score': 0.32, 'compared_source': '这笔款项到账时间是实时到账的。', 'sentence': '万一没错这个款项呢是', 'source_sentence': '是还了一个一万一没错这个款项呢是结算的话呢由于只是原因的话的话到二十八号的一个这边的话呢也算入账所以您这边的话账单里面显示你没有还清但实际上的话您是已经还清了不用再还了三十一号您放心'}, 
                    {'score': 0.4, 'compared_source': '这笔款项到账时间是实时到账的。', 'sentence': '错这个款项呢是结算的', 'source_sentence': '是还了一个一万一没错这个款项呢是结算的话呢由于只是原因的话的话到二十八号的一个这边的话呢也算入账所以您这边的话账单里面显示你没有还清但实际上的话您是已经还清了不用再还了三十一号您放心'}, 
                    {'score': 0.32, 'compared_source': '这笔款项到账时间是实时到账的。', 'sentence': '款项呢是结算的话呢由', 'source_sentence': '是还了一个一万一没错这个款项呢是结算的话呢由于只是原因的话的话到二十八号的一个这边的话呢也算入账所以您这边的话账单里面显示你没有还清但实际上的话您是已经还清了不用再还了三十一号您放心'}, 
                    {'score': 0.4, 'compared_source': '这笔款项到账时间是实时到账的。', 'sentence': '您这个是还款时间的话', 'source_sentence': '给您添麻烦了非常抱歉因为您这个是还款时间的话呢比较晚的一个情况导致这边的话呢一个入账时间的话呢也可以给您添麻烦了'}, 
                    {'score': 0.32, 'compared_source': '这笔款项到账时间是实时到账的。', 'sentence': '是还款时间的话呢比较', 'source_sentence': '给您添麻烦了非常抱歉因为您这个是还款时间的话呢比较晚的一个情况导致这边的话呢一个入账时间的话呢也可以给您添麻烦了'}, 
                    {'score': 0.32, 'compared_source': '这笔款项到账时间是实时到账的。', 'sentence': '话呢一个入账时间的话', 'source_sentence': '给您添麻烦了非常抱歉因为您这个是还款时间的话呢比较晚的一个情况导致这边的话呢一个入账时间的话呢也可以给您添麻烦了'}, 
                    {'score': 0.32, 'compared_source': '这笔款项到账时间是实时到账的。', 'sentence': '个入账时间的话呢也可', 'source_sentence': '给您添麻烦了非常抱歉因为您这个是还款时间的话呢比较晚的一个情况导致这边的话呢一个入账时间的话呢也可以给您添麻烦了'}]
    }, 
        
    {
        'keypoint': '16.转IVR确认卡号', 
        'matched': [{'score': 0.31, 'compared_source': '您核实一下您的办理信息是否有无。', 'sentence': '呃稍等一下就是您信用', 'source_sentence': '呃稍等一下就是您信用卡本期账单还款还需要再还一万一一送一还了一万元了'}]
    }, 

    {'keypoint': '15.确认账户信息',
     'matched': [{'score': 0.4, 'compared_source': '报一下您的储蓄卡号。', 'sentence': '一下就是您信用卡本期', 'source_sentence': '呃稍等一下就是您信用卡本期账单还款还需要再还一万一一送一还了一万元了'}, {'score': 0.35, 'compared_source': '您的开户行是？', 'sentence': '您的账单的话是三万八', 'source_sentence': '您的账单的话是三万八千六百五十九块六毛七之前还了有两万七千六百五十九块六毛七了然后的话呢在二十八二十七号二十三点'}]}, {'keypoint': '13.提示交易记录', 'matched': [{'score': 0.33, 'compared_source': '这张储蓄卡是您的一类账户么？', 'sentence': '这边的话呢一个入账时', 'source_sentence': '给您添麻烦了非常抱歉因为您这个是还款时间的话呢比较晚的一个情况导致这边的话呢一个入账时间的话呢也可以给您添麻烦了'}]
                                                                                                                                                                                                                                                                                                                }
]
